Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/samisk_sprakomrade.html.tmx
Source language: nob
Languages: sma

source: Samisk språkområde
sma: Saemien gïeledajve

source: Samisk språkutvalg har i Hjertespråket foreslått at dagens forvaltningsområde for samisk språk endres til samisk språkområde.
sma: Saemien gïelemoenehtse lea Vaajmoegïelesne raeriestamme daan beajjetje saemien gïelen reeremedajve saemien gïeledajvese jorkese.

source: Hensikten med språkområdet er en ordning mer tilpasset de ulike språksituasjonene i kommunene.
sma: Aajkoe gïeledajvine lea akte öörnege mij lea vielie sjïehtedamme tjïelti ovmessie gïeletsiehkide.

source: Et nytt språkområde vil være mer differensiert, og er foreslått delt inn i ulike kommunekategorier.
sma: Akte orre gïeledajve sæjhta vielie joekehtadteme årrodh jïh gïelemoenehtse lea raeriestamme dam ovmessie tjïeltekategoriji sïjse juekedh.

source: Sametingets plenum behandlet språkutvalgets forslag om nytt språkområde under sak 053/18.
sma: Saemiedigkien stoerretjåanghkoe gïelemoenehtsen raeriestimmiem orre gïeledajven bïjre gïetedi aamhtesisnie 053/18.

source: Sametingets plenum foreslår at kommunene i språkområdet inndeles i fem kategorier;
sma: Saemiedigkien stoerretjåanghkoe raereste tjïelth gïeledajvesne vïjhte kategoriji sïjse juekedh;

source: samiske språkressurskommuner, samiske språkutviklingskommuner, samiske språkvitaliseringskommuner, samiske bykommuner og potensielle samiske språkkommuner.
sma: saemien gïelevierhtietjïelth, saemien gïeleevtiedimmietjïelth, saemien gïelejieliehtimmietjïelth, saemien staaretjïelth jïh potensijelle saemien gïeletjïelth.

source: Ett av virkemidlene for best mulig å kunne legge forholdene til rette slik at språkområdeordningen gjenspeiler den faktiske situasjonen i den enkelte kommune vil være gjennom ulike kommunekategorier.
sma: Akte dejstie vierhkievierhtijste juktie bööremeslaakan maehtedh sjïehteladtedh guktie gïeledajveöörnege dam rïektes tsiehkiem fïereguhtene tjïeltesne vuesehte, sæjhta ovmessie tjïeltekategoriji tjïrrh årrodh.

source: Nytt samisk språkområde vil få konsekvenser for dagens tilskuddsordning til kommuner i forvaltningsområdet for samiske språk, og det vil være behov for nær dialog med kommunene om endringer av tilskuddsordningen.
sma: Orre saemien gïeledajve sæjhta konsekvensh åadtjodh daan beajjetje dåarjoeöörnegese tjïeltide saemien gïelen reeremedajvesne, jïh sæjhta daerpies årrodh lïhke dijalogem utnedh tjïeltigujmie jarkelimmiej bïjre dåarjoeöörnegistie.

source: Arbeidet med å utarbeide tilskuddsmodellen til kommunene og fylkeskommunene i samisk språkområde er i gang jmf Sametingets plenumsvedtak 053/18 Samisk språkområde.
sma: Daelie dåarjoemodelline tjïeltide jïh fylhkentjïeltide saemien gïeledajvesne barkeminie, Saemiedigkien stoerretjåanghkoen nænnoestimmien mietie 053718 Saemien gïeledajve.

source: Ny tilskuddsmodell vil være tema under de årlige kommuneseminarene.
sma: Orre dåarjoemodeelle sæjhta teemine årrodh dejnie fïerhten jaepien tjïelteseminaarine.

source: Det vil være viktig med informasjon og dialog med kommunene og fylkeskommunene i arbeidet med en ny tilskuddsmodell, og kommuneseminarer er en naturlig arena for slike drøftinger.
sma: Sæjhta vihkeles årrodh bïevnesigujmie jïh tjïeltigujmie jïh fylhkentjïeltigujmie soptsestalledh gosse orre dåarjoemodelline barkeminie, jïh tjïelteseminaarh akte iemie areena dagkerh digkiedimmide .
